<?php

return [
	'hola'                      => 'გამარჯობა',
	'thanksForJoiningAndVerify' => 'გმადლობთ, რომ შეუერთდით ფილმების ციტატებს! ჩვენ ნამდვილად ვაფასებთ ამას. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი გასააქტიურებლად',
	'verifyAccount'             => 'აქტივაცია',
	'resetPassword'             => 'გთხოვთ დააჭიროთ ქვემოთ მოცემულ ღილაკს პაროლის შესაცვლელად',
	'resetPasswordBtn'          => 'პაროლის შეცვლა',
	'clickDoesNotWork'          => 'თუ ღილაკზე დაწკაპუნება არ მუშაობს, შეგიძლიათ სცადოთ მისი კოპირება და ჩასმა თქვენს ბრაუზერში',
	'anyProblems'               => 'თუ რამე პრობლემა გაქვთ დაგვიკავშირდით ამ მეილზე: support@moviequotes.ge',
	'crew'                      => 'MovieQuotes-ის ეკიპაჟი',
];
